
/* Class = "NSTextFieldCell"; title = "Utilizador:"; ObjectID = "254"; */
"254.title" = "Utilizador:";

/* Class = "NSTextFieldCell"; title = "Palavra-passe:"; ObjectID = "255"; */
"255.title" = "Palavra-passe:";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "258"; */
"258.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "259"; */
"259.title" = "Porta:";

/* Class = "NSTextFieldCell"; title = "Acesso:"; ObjectID = "261"; */
"261.title" = "Acesso:";

/* Class = "NSButtonCell"; title = "Forçar acesso (ignorar redireccionamentos do servidor)"; ObjectID = "262"; */
"262.title" = "Forçar acesso (ignorar redireccionamentos do servidor)";

/* Class = "NSButtonCell"; title = "Ocultar a identidade do cliente"; ObjectID = "263"; */
"263.title" = "Ocultar a identidade do cliente";
